{
  "header": {
    "login": "Me connecter",
    "logout": "Me déconnecter",
    "app-name": "Pourunecause.fr",
    "causes": "Causes",
    "coalitions": "Coalitions",
    "cause-creation": "Je crée ma cause",
    "home": "Accueil",
    "profile": "Mon profil"
  },
  "profile": {
    "first-name": "Prénom / Pseudo",
    "last-name": "Nom",
    "email-address": "Adresse email",
    "phone-number": "Numéro de téléphone",
    "save": "Enregistrer",
    "gender": {
      "placeholder": "Genre (optionnel)",
      "male": "Homme",
      "female": "Femme"
    }
  },
  "footer": {
    "legal-notice": "Mentions Légales",
    "cookies-policy": "Politique de Cookies",
    "data-protection-policy": "Politique de Protection des Données"
  },
  "home": {
    "support-causes": "Soutenez des causes",
    "title": "Faire de nos combats personnels des actions collectives",
    "explanation": "Citoyens, collectifs, associations, nous avons tous à coeur d’agir pour construire un monde meilleur. Nous avons tous des idées, des combats, des causes qui nous sont chers.",
    "explanation-part-2": "Nos engagements ?",
    "explanation-part-3": "Vous donner les moyens de les faire grandir et les rendre concrètes.",
    "published_cause_modal": {
      "title": "Cause enregistrée !",
      "content": "Votre cause a été enregistrée. Nous vous avertirons par email dès qu’elle sera validée."
    }
  },
  "page": {
    "back": "Retour",
    "api-to-translate-example": "Ce message est traduit en utilisant directement l’API react-intl",
    "fetch-github-avatar": "Affiche l’avatar github",
    "add-github-username": "Entrer un username github"
  },
  "login": {
    "title": "Démarrer un projet Theodo en quelques secondes",
    "login-button": "Connexion",
    "email": "E-mail",
    "email-placeholder": "ex: comes@theodo.fr",
    "password": "Mot de passe",
    "password-placeholder": "xxxxxxxxxxx"
  },
  "inscription": {
    "title": "Créez un compte",
    "submit-button": "M’inscrire",
    "charter-of-values": "Charte des valeurs",
    "agree-cgu": "Je confirme que ma cause n’est pas injurieuse ou diffamante et respecte les valeurs fondamentales définies dans la {charterOfValues} et j’adhère aux conditions générales d’utilisation, à la politique de protection des données à caractère personnel de la Plateforme",
    "agree-mail-cause": "Tenez-moi informé(e) par email de l’actualité des causes que je soutiens.",
    "agree-mail-coalition": "Tenez-moi informé(e) par email de l’actualité des coalitions que je suis.",
    "legal-text": "Les données recueillies dans ce formulaire sont traitées par La République en Marche (LaREM) dans le cadre de la Plateforme « Pour une Cause ». Les informations marquées d’un astérisque sont obligatoires. L’absence de réponse dans ces champs ne permettra pas à LaREM de traiter votre demande. Ces données permettront à LaREM de gérer le recensement des soutiens à une Cause, l’instruction des demandes de contact et de renseignements, l’évaluation statistique de la fréquentation de la Plateforme, la gestion des inscriptions à la Plateforme, la création et le maintien d’un espace personnel, le suivi de la mission des Responsables de Coalitions, le suivi de la mission des Porteurs de Causes, la gestion des Contacts réguliers et le suivi de la relation avec LaREM, la gestion des Contacts occasionnels et le suivi de la relation avec LaREM, la gestion des opérations de communication, de consultation et d’organisation d’événements de LaREM, des Responsables de Coalitions et des Porteurs de Causes, la gestion des signalements , le partage des Causes et des Coalitions sur le web , la mise en ligne, la publication et l’animation des Causes et des Coalitions, l’établissement d’études statistiques et de consultations publiques, le référencement des évènements.. Elles permettront également à LaREM, aux Porteurs des Causes que vous soutenez et/ou aux Responsables des Coalitions auxquelles ces Causes sont rattachées, si vous le souhaitez, de vous envoyer des communications relatives aux Causes que vous soutenez et/ou aux Coalitions auxquelles elles sont rattachées. En envoyant ce formulaire, vous autorisez LaREM à utiliser vos données pour ces finalités. Conformément à la réglementation en vigueur sur la protection des données, vous disposez d’un droit d’opposition et d’un droit à la limitation du traitement, ainsi que d’un droit d’accès, de rectification, de portabilité et d’effacement de vos données. Vous disposez également de la faculté de retirer votre consentement lorsque celui-ci est la base du traitement et de donner des directives sur le sort de vos données après votre décès. Vous pouvez exercer vos droits en nous adressant votre demande à l’adresse postale La République En Marche, 63 rue Sainte-Anne, 75002 Paris ou à l’adresse électronique mes-donnees@en-marche.fr.. Pour toute information concernant le traitement de vos données, consultez la politique de protection des données personnelles de La République en Marche qui vous correspond en cliquant ici ou contacter notre délégué à la protection des données à l’adresse dpo@en-marche.fr."
  },
  "cause_list": {
    "title": "{numberOfCauses} causes à soutenir",
    "description": "Vous pouvez soutenir une cause existante ou créer la vôtre.",
    "no_cause": "Aucune cause ne correspond à votre filtre."
  },
  "cause": {
    "author": "Par {firstName} {lastNameInitial}",
    "support": "{supportsNumber} soutien",
    "supports": "{supportsNumber} soutiens",
    "support-button": "Soutenir",
    "share-button": "Partager",
    "update": "Modifier",
    "copy-to-clipboard": "Le lien a été copié",
    "supported": "Soutenue",
    "see-button": "Voir",
    "confirm-support": "Confirmez votre soutien",
    "accept-evolution-email": "Tenez-moi informé(e) par email de l’actualité des causes que je soutiens.",
    "join-coalition": "Tenez-moi informé(e) par email de l’actualité des coalitions que je suis.",
    "about": {
      "title": "À propos",
      "by": "Par"
    },
    "events": {
      "title": "Événements"
    },
    "discussions": {
      "title": "Discussions"
    },
    "more-options": {
      "unfollow": "Ne plus soutenir"
    },
    "what-is-it": "Qu’est-ce qu’une cause ?",
    "definition": "C’est un combat, un cri de ralliement, un appel qu’on lance à la société pour mobiliser autour d’une idée qui peut changer les choses.\nTout cela, dans le respect de notre {charteValue} !",
    "charte-value": "charte des valeurs",
    "coming-feature": "Cette fonctionnalité arrive prochainement !",
    "empty-description": "Le porteur de cause n’a pas encore ajouté de contenu, soutenez la cause pour la faire grandir !",
    "legal-inscription-text": "Les données recueillies dans ce formulaire sont traitées par La République en Marche (LaREM) dans le cadre de la Plateforme « Pour une Cause ». Les informations marquées d’un astérisque sont obligatoires. L’absence de réponse dans ces champs ne permettra pas à LaREM de traiter votre demande. Ces données permettront à LaREM de gérer le recensement des soutiens à une Cause, l’instruction des demandes de contact et de renseignements, l’évaluation statistique de la fréquentation de la Plateforme, la gestion des inscriptions à la Plateforme, la création et le maintien d’un espace personnel, le suivi de la mission des Responsables de Coalitions, le suivi de la mission des Porteurs de Causes, la gestion des Contacts réguliers et le suivi de la relation avec LaREM, la gestion des Contacts occasionnels et le suivi de la relation avec LaREM, la gestion des opérations de communication, de consultation et d’organisation d’événements de LaREM, des Responsables de Coalitions et des Porteurs de Causes, la gestion des signalements , le partage des Causes et des Coalitions sur le web , la mise en ligne, la publication et l’animation des Causes et des Coalitions, l’établissement d’études statistiques et de consultations publiques, le référencement des évènements. Elles permettront également à LaREM, aux Porteurs des Causes que vous soutenez et/ou aux Responsables des Coalitions auxquelles ces Causes sont rattachées, si vous le souhaitez, de vous envoyer des communications relatives aux Causes que vous soutenez et/ou aux Coalitions auxquelles elles sont rattachées. En envoyant ce formulaire, vous autorisez LaREM à utiliser vos données pour ces finalités. Conformément à la réglementation en vigueur sur la protection des données, vous disposez d’un droit d’opposition et d’un droit à la limitation du traitement, ainsi que d’un droit d’accès, de rectification, de portabilité et d’effacement de vos données. Vous disposez également de la faculté de retirer votre consentement lorsque celui-ci est la base du traitement et de donner des directives sur le sort de vos données après votre décès. Vous pouvez exercer vos droits en nous adressant votre demande à l’adresse postale La République En Marche, 63 rue Sainte-Anne, 75002 Paris ou à l’adresse électronique mes-donnees@en-marche.fr. Pour toute information concernant le traitement de vos données, consultez la politique de protection des données personnelles de La République en Marche qui vous correspond en cliquant ici ou contacter notre délégué à la protection des données à l’adresse dpo@en-marche.fr."
  },
  "login_modal": {
    "first-name": "Prénom / Pseudo",
    "email-address": "Adresse email",
    "city-or-country": "Ville ou Pays hors France",
    "validate": "Valider",
    "signed-up": "Déjà inscrit ?",
    "connect": "Connectez-vous",
    "success_screen": {
      "title": "Nous vous avons envoyé un email",
      "text": "Afin de finaliser votre inscription, veuillez suivre les instructions dans l’email que nous vous avons envoyé."
    },
    "create_account": {
      "success": "Vous avez reçu un email de confirmation"
    }
  },
  "password_modal": {
    "title": "Créer un mot de passe",
    "password": "Mot de passe",
    "password-confirm": "Confirmer le mot de passe",
    "submit": "Enregistrer"
  },
  "general": {
    "see-more": "Voir plus"
  },
  "cause-cta": {
    "title": "Vous aussi, agissez !",
    "description": "Rejoignez les {numberOfCauses} causes déjà créées.",
    "cause-creation": "Je crée ma cause",
    "go-to-cause-list": "Je soutiens l’une des {numberOfCauses} existantes"
  },
  "our_mission": {
    "title": "Créez votre cause en quelques minutes !",
    "explanation": "Parce que vous souhaitez résoudre un problème ou défendre un sujet qui vous tient à coeur. Parce qu’il faut agir maintenant pour changer les choses. Votre cause doit être entendue !",
    "creation-steps-title": "Créer et faire connaitre sa cause c’est simple et rapide :",
    "creation-step-one": "Je crée ma cause sur la plateforme dans le respect de la {charterOfValues}.",
    "creation-step-two": "Je reçois des conseils pour mobiliser autour de ma cause et obtenir un maximum de soutiens.",
    "creation-step-three": "Je lance des actions (pétition, consultation, événement, rencontre, action terrain) pour convaincre et faire grandir ma cause.",
    "creation-step-four": "Ma cause est entendue ! Des Français s’engagent, des associations vous accompagnent, et des élus s’impliquent.",
    "charter-of-values": "Charte des valeurs"
  },
  "admin_cause": {
    "update-cause": "Général",
    "quick-action": "Actions de soutien"
  },
  "update_cause": {
    "validate": "Enregistrer et publier",
    "title": {
      "tips": "Si vous souhaitez modifier le titre de votre cause, écrivez-nous à l'adresse e-mail {email}"
    },
    "coalitions": {
      "tips": "Si vous souhaitez modifier les coalitions associées à votre cause, écrivez-nous à l'adresse e-mail {email}"
    },
    "success": "Votre cause a été modifiée avec succès."
  },
  "quick_actions": {
    "title": "Ajouter des actions de soutien",
    "description": "Mobilisez vos soutiens à travers des actions rapides personnalisables. Elles s’afficheront sur la page de votre cause et dans l’email de félicitations que recevront vos nouveaux soutiens.",
    "action-title": "Action n°{number}",
    "label": "Label",
    "link": "Lien de l'action",
    "add": "Ajouter une action rapide",
    "action-delete": "(supprimer)",
    "validate": "Enregistrer"
  },
  "create_cause": {
    "validate": "Enregistrer et voir l’aperçu",
    "create-account": "Créez un compte pour continuer",
    "tips": "Conseil :",
    "title": {
      "title": "1. Quel est l’objectif de votre cause ?",
      "tips": "le titre est la première chose que les gens verront à propos de votre cause. Choisissez donc un titre accrocheur, concis avec des verbes d’action, simple à comprendre, mémorisable.",
      "placeholder": "L'objectif de votre cause"
    },
    "description": {
      "title": "2. Description de votre cause",
      "tips": "présentez le problème que vous voulez résoudre ou le sujet que vous voulez défendre. Pourquoi cette cause compte pour vous et pourquoi il faut agir.",
      "description-placeholder": "Description de votre cause."
    },
    "image": {
      "title": "3. Ajoutez une image à votre cause",
      "tips": "choisissez une photo en haute définition qui donnera envie aux autres de soutenir votre cause.",
      "update": "Modifier mon image",
      "save": "Enregistrer",
      "importFromGallery": "Importez une photo depuis votre appareil",
      "importFromComputer": "Importez une photo depuis votre ordinateur"
    },
    "coalitions": {
      "title": "4. Quel est le thème principal de votre cause ?",
      "tips": "le choix du thème permet de recommander aux personnes intéressées par les mêmes sujets que vous de soutenir votre cause.",
      "zero-or-one-selected-coalition": "{numberOfSelectedCoalitions} sélectionnée",
      "more-than-one-selected-coalitions": "{numberOfSelectedCoalitions} sélectionnées",
      "max-number-of-selected-coalitions": "(vous pouvez en sélectionner jusqu’à deux)"
    },
    "success": "Votre cause a été enregistrée. Nous vous avertirons par email dès qu’elle sera validée."
  },
  "form_errors": {
    "required": "Le champ est requis.",
    "invalid-email": "Votre email est invalide.",
    "unmatched-password": "Les mots de passe ne sont pas identiques.",
    "not-long-enough-password": "Votre mot de passe doit faire au minimum 8 caractères.",
    "emoji-forbidden": "Merci de ne pas utiliser d’emoji ou de caractères spéciaux.",
    "too-short-name": "Longueur minimum 2 caractères.",
    "not-valid-url": "L'URL entrée n'est pas valide"
  },
  "form": {
    "optional": "optionnel"
  },
  "cause_preview": {
    "update": "Modifier",
    "publish": "Publier"
  },
  "coalition": {
    "title": "Retrouvez les coalitions",
    "what-is-it": "Qu’est-ce qu’une coalition ?",
    "definition": "C’est l’ensemble des citoyens et acteurs engagés dans des causes d’une même thématique et tous ceux que la thématique intéresse. Parce qu’unis, on est plus forts !"
  },
  "our_commitments": {
    "title": "Nos engagements",
    "bullet-one": "Un accompagnement personnalisé pour mobiliser autour de votre cause (formations, conseils, ateliers…).",
    "bullet-two": "Des outils et des ressources pratiques (création d’événements, forums de discussion, pétitions…).",
    "bullet-three": "Des mises en relation chaque mois avec des responsables politiques et associatifs pour faire entendre et aboutir votre cause.",
    "bullet-four": "Des moyens pour mettre en avant votre cause sur les réseaux sociaux et peut-être publier par une maison d’édition un texte en faveur de votre cause !"
  },
  "errors": {
    "already-followed-cause-for-unauthenticated": "Vous soutenez déjà cette cause, connectez-vous ou créez un compte pour aller plus loin",
    "already-followed-cause": "Vous soutenez déjà cette cause.",
    "mail-of-existing-account-for-support": "L’utilisateur avec cette adresse e-mail existe déjà. Veuillez vous connecter pour soutenir la cause.",
    "mail-of-existing-account": "L’utilisateur avec cette adresse e-mail existe déjà.",
    "already-used-cause-name": "Ce nom de cause existe déjà.",
    "incorrect-password-token": "Une erreur s’est produite : ce lien n’est plus valide.",
    "cannot-edit-this-cause": "Vous n'avez pas le droit de modifier cette cause."
  },
  "success_stories": {
    "title": "Ils ont créé leur cause",
    "by": "Par"
  },
  "unfollow_modal": {
    "title": "Êtes-vous sûr de votre choix ?",
    "text": "En retirant votre soutien, la cause a moins de chance d'aboutir.",
    "confirm": "Ne plus soutenir",
    "cancel": "Rester"
  },
  "cgu_modal": {
    "title": "Me Connecter avec En Marche !",
    "accept-cause": "Tenez-moi informé(e) par email de l’actualité des causes que je soutiens.",
    "accept-coalition": "Tenez-moi informé(e) par email de l’actualité des coalitions que je suis.",
    "accept-cgu": "Je respecte les valeurs fondamentales définies dans la charte des valeurs et j'adhère aux conditions générales d'utilisation, à la politique de protection des données à caractères personnel de la Plateforme.",
    "legal-text": "Vos données sont traitées par La République en Marche (LaREM) dans le cadre de la Plateforme « Pour une Cause ». Les informations marquées d’un astérisque sont obligatoires. L’absence de réponse dans ces champs ne permettra pas à LaREM de traiter votre demande.\nCes données permettront à LaREM de gérer le recensement des soutiens à une Cause, l’instruction des demandes de contact et de renseignements, l’évaluation statistique de la fréquentation de la Plateforme, la gestion des inscriptions à la Plateforme, la création et le maintien d’un espace personnel, le suivi de la mission des Responsables de Coalitions, le suivi de la mission des Porteurs de Causes, la gestion des Contacts réguliers et le suivi de la relation avec LaREM, la gestion des Contacts occasionnels et le suivi de la relation avec LaREM, la gestion des opérations de communication, de consultation et d’organisation d’événements de LaREM, des Responsables de Coalitions et des Porteurs de Causes, la gestion des signalements , le partage des Causes et des Coalitions sur le web , la mise en ligne, la publication et l’animation des Causes et des Coalitions, l'établissement d'études statistiques et de consultations publiques, le référencement des évènements. Conformément à la réglementation en vigueur sur la protection des données, vous disposez d’un droit d’opposition et d’un droit à la limitation du traitement, ainsi que d’un droit d’accès, de rectification, de portabilité et d’effacement de vos données. Vous disposez également de la faculté de retirer votre consentement lorsque celui-ci est la base du traitement et de donner des directives sur le sort de vos données après votre décès.\nVous pouvez exercer vos droits en nous adressant votre demande à l’adresse postale La République En Marche, 63 rue Sainte-Anne, 75002 Paris ou à l’adresse électronique mes-donnees@en-marche.fr.. Pour toute information concernant le traitement de vos données, consultez la politique de protection des données personnelles de la Plateforme qui vous correspond en cliquant ici ou contacter notre délégué à la protection des données à l’adresse dpo@en-marche.fr.",
    "confirm": "Valider"
  }
}
